INSERT INTO tasks (title, description, period_from, period_to, user_id, cost)
VALUES
    ('Задача 1', 'Описание задачи 1', '2024-07-01', '2024-07-05', 0, 0),
    ('Задача 2', 'Описание задачи 2', '2024-07-02', '2024-07-06', 0, 0),
    ('Задача 3', 'Описание задачи 3', '2024-07-03', '2024-07-07', 0, 0),
    ('Задача 4', 'Описание задачи 4', '2024-07-04', '2024-07-08', 0, 0),
    ('Задача 5', 'Описание задачи 5', '2024-07-05', '2024-07-09', 0, 0),
    ('Задача 6', 'Описание задачи 6', '2024-07-06', '2024-07-10', 0, 0),
    ('Задача 7', 'Описание задачи 7', '2024-07-07', '2024-07-11', 0, 0),
    ('Задача 8', 'Описание задачи 8', '2024-07-08', '2024-07-12', 0, 0),
    ('Задача 9', 'Описание задачи 9', '2024-07-09', '2024-07-13', 0, 0),
    ('Задача 10', 'Описание задачи 10', '2024-07-10', '2024-07-14', 0, 0);
